export const institute =
    [
        '化工学院',
        '化学与分子工程学院',
        '生物工程学院',
        '药学院',
        '材料科学与工程学院',
        '信息科学与工程学院',
        '机械与动力工程学院',
        '资源与环境工程学院',
        '数学学院',
        '物理学院',
        '马克思主义学院',
        '商学院',
        '社会与公共管理学院',
        '艺术设计与传媒学院',
        '外国语学院',
        '法学院',
        '体育科学与工程学院',
        '国际卓越工程师学院',
        '杂七杂八',
    ]

export const sort = [
    {name:'按热度排序', index: 'EvaluateCount-index'},
    {name:'按修改时间排序',index: 'LastChange-index'}
]